[{"id":"t01","tour":"Eiffel Tower","image":"tour01.jpg","loacation":"Paris","cart":"$4000","lastDate":"25 January, 2023","tourDate":"27January, 2023","discription":"The symbol of Paris and one of the most photographed structures in the world, a visit to the Eiffel Tower is a must for all travelers. Few landmarks inspire such a passion for travel as this single iron structure."},{"id":"t02","tour":"The Colosseum","image":"tour02.jpg","loacation":"Rome","cart":"$5000","lastDate":"2 January, 2023","tourDate":"6January, 2023","discription":"The most famous and largest structure still standing from the Roman Empire, the Colosseum is also the biggest attraction of modern-day Rome. It's been a bucket-list destination of travelers for generations. And it does not disappoint."},{"id":"t03","tour":"Statue of Liberty","image":"tour03.jpg","loacation":"New York City","cart":"$5000","lastDate":"25 January, 2023","tourDate":"27January, 2023","discription":"America is full of great sights and places to visit, but it's the Statue of Liberty that represents the United States like no other place. This symbol of freedom in New York City was gifted by the French to the American people in 1896."},{"id":"t04","tour":"Machu Picchu","image":"tour04.jpg","loacation":"Paris","cart":"$3000","lastDate":"25 January, 2023","tourDate":"27January, 2023","discription":"If you are planning to see only one attraction in South America, this is the place to come. The ancient Inca city of Machu Picchu is arguably the most impressive ruined city in the world."},{"id":"t05","tour":"The Acropolis","image":"tour05.jpg","loacation":" Athens","cart":"$6000","lastDate":"25 January, 2023","tourDate":"27January, 2023","discription":"Perched above present day Athens, the Acropolis draws you up and in. Follow in the footsteps of ancients as you walk up the same steps that have been walked on since 438 BC - 2,500 years."},{"id":"t06","tour":"The Taj Mahal,","image":"tour06.jpg","loacation":"India","cart":"$7000","lastDate":"25 January, 2023","tourDate":"27January, 2023","discription":"The Taj Mahal is the one sight in India that all travelers need to see. The country is filled with incredible cities and fabulous places to visit, but the 17th-century Taj Mahal is the one place that says you've been to India."}]